<!DOCTYPE html>
<html lang="es">
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Institucion</title>
	<link href="css/font-awesome.min.css" rel="stylesheet" />
	<link href="css/normalize.css" rel="stylesheet" />
	<link href="css/bootstrap.min.css" rel="stylesheet" />
	<link href="http://fonts.googleapis.com/css?family=PT+Sans+Narrow" rel="stylesheet" type="text/css" />
	<link href="http://fonts.googleapis.com/css?family=Fjalla+One" rel="stylesheet" type="text/css" />
	<link href="css/style.css" rel="stylesheet" /><script>window.jQuery || document.write('<script src="js/jquery-1.11.2.min.js"><\/script>')</script><script src="js/modernizr.js"></script><script src="js/bootstrap.min.js"></script><script src="js/main.js"></script>
</head>
<body>
<header class="full-reset header">
<div class="full-reset logo"><span class="hidden-lg hidden-md">CEA DON BOSCO &quot;D&quot;</span> <span class="hidden-xs hidden-sm">CEA DON BOSCO &quot;D&quot;</span></div>

<nav class="full-reset navigation">
<ul class="full-reset list-unstyled">
	<li><a href="index.html">PRINCIPAL</a></li>
	<li><a href="institucion.html">CEA</a></li>
	<li><a href="bachilleratos.html">ESPECIALIDADES</a></li>
	<li><a href="galeria.html">ASISTENCIA SALESIANA</a></li>
	<li><a href="/moodle30/login/index.php">INICIAR SESI&Oacute;N</a></li>
</ul>
</nav>
</header>

<section class="full-reset" style="background-color: #fff; padding: 20px 0;">
<div class="container">
<div class="row">
<section class="col-xs-12 col-sm-8 col-md-9 info-section-ins">
<h1 style="text-align: center;"><strong>&nbsp; POLITICA</strong></h1>

<p class="lead"></p>

<h1>&nbsp; POLITICA DE GENERO</h1>

<center>Por el cual se determina la pol&iacute;tica institucional de equidad de g&eacute;nero</center>
&nbsp;

<center>para mujeres y hombres en el Cea Don Bosco &quot;D&quot;</center>
&nbsp;

<center>CONSIDERANDO:</center>
<br />
<br />
Que la Constituci&oacute;n Pol&iacute;tica del estado Plurinacional de Bolivia, en su art&iacute;culo 8 y 19; consagra que el Estado promover&aacute; las condiciones valores en torno a la dignidad de la persona, para vivir bien.<br />
Que en el numeral 91, del Art&iacute;culo, se plantea que la educaci&oacute;n superior reconoce y respeta a la persona y que todas las actividades dentro de la Instituci&oacute;n deber&aacute;n desarrollarse sobre la base del respeto, la dignidad y los derechos del otro, a trav&eacute;s de relaciones cordiales, arm&oacute;nicas y de buen trato.<br />
Que en el Art&iacute;culo 5, del Acuerdo al C&oacute;digo de comportamiento &Eacute;tico de la Inspectoria Salesiana de Bolivia se establece como uno de los lineamientos del comportamiento general, la equidad y justicia en el marco de las relaciones interpersonales, los valores del Reino de Dios y de los salesianos el sistema preventivo de Don Bosco, para formar buenos cristianos y honrados ciudadanos<br />
En este sentido, la direcci&oacute;n general del Cea Don Bosco &quot;D&quot; a fin de materializar el compromiso de la instituci&oacute;n en la construcci&oacute;n de comunidad en materia de oportunidades, capacidades y condiciones entre mujeres y varones.
<center>ACUERDA:</center>
<br />
ART&Iacute;CULO 1. Objeto. El presente Acuerdo tiene por objeto establecer los lineamientos conceptuales, metodol&oacute;gicos y operativos, que propenden por el fortalecimiento de una cultura institucional de equidad de g&eacute;nero e igualdad de oportunidades para mujeres y hombres en la instituci&oacute;n CEA Don Bosco &quot;D&quot;<br />
<br />
ART&Iacute;CULO 2. Definiciones. Para efectos de la comprensi&oacute;n e implementaci&oacute;n del presente Acuerdo, se tendr&aacute;n en cuenta los siguientes conceptos:<br />
<br />
Equidad de g&eacute;nero: Entendida como la pol&iacute;tica institucional que partiendo del reconocimiento de las diferencias entre mujeres y hombres, promueve una cultura de cooperaci&oacute;n y apertura a oportunidades que supere los desequilibrios sociales.<br />
<br />
La equidad de genero no se realiza despertando la agresividad mutua ni promoviendo entre los sexos una guerra que acarrear&iacute;a nuevos riesgos para nuestra convivencia. Las diferencias entre los sexos, adem&aacute;s de su funci&oacute;n en el origen de una nueva vida, han de ser encaminadas hacia la cooperaci&oacute;n, el apoyo y el crecimiento mutuos.<br />
<br />
ART&Iacute;CULO 3. Objetivos. El presente Acuerdo tiene los siguientes objetivos:<br />
1. Adelantar procesos de formaci&oacute;n desde la perspectiva de la diferenciaci&oacute;n, pero encaminados hacia la cooperaci&oacute;n y el apoyo entre varones y mujeres.<br />
2. Incorporar en los programas acad&eacute;micos que sean pertinentes, la perspectiva de valores y dignidad de la persona humana, sensibilizaci&oacute;n ante situaciones de pobreza y de injusticia estructural .<br />
3. Fomentar y consolidar la producci&oacute;n de conocimiento e investigaci&oacute;n en &aacute;reas tem&aacute;ticas relacionadas.<br />
4. Implementar estrategias de comunicaci&oacute;n y divulgaci&oacute;n que coadyuven el reconocimiento de la dignidad humana y calidad de vida digna.<br />
5. Defender a los d&eacute;biles, los que se sienten agobiados ante estructuras sociales injustas.<br />
<br />
ART&Iacute;CULO 4. Abordaje metodol&oacute;gico para la promoci&oacute;n de la equidad de g&eacute;nero y de igualdad de oportunidades para mujeres y hombres.<br />
La pol&iacute;tica institucional de equidad de g&eacute;nero y de igualdad de oportunidades para mujeres y hombres en el Cea Don Bosco &quot;D&quot;, se abordar&aacute; desde una perspectiva humana integral, teniendo en cuenta a la persona, su situaci&oacute;n, su contexto y su dolor. Este enfoque, permite la comprensi&oacute;n y orienta las decisiones institucionales para ir reconstruyendo de alguna manera estructuras sociales y superar las desigualdades derivadas de las condiciones de vulnerabilidad.<br />
<br />
ART&Iacute;CULO 5. Estrategias institucionales<br />
Para la promoci&oacute;n y fortalecimiento de una cultura institucional de equidad de g&eacute;nero, se plantean tres estrategias que corresponden a medidas institucionales frente a las desigualdades derivadas de este aspecto. Estas estrategias son:<br />
1. Medidas de redistribuci&oacute;n socio econ&oacute;mica como estrategia institucional, para adjudicar apoyos en becas o acciones sociales, que faciliten su permanencia en el CEA Don Bosco &quot;D&quot;, sobretodo a la poblaci&oacute;n m&aacute;s vulnerada de varones o mujeres, teniendo cupos para estos casos, dentro de nuestras posibilidades.<br />
2. Medidas de reconocimiento de la dignidad de la persona como estrategia institucional, para promover la participaci&oacute;n activa de los y las integrantes de la comunidad, para participar de la vida de los participantes con igualdad de oportunidades.<br />
El plantel docente tambi&eacute;n fomenta en los estudiantes el respeto, y los principios democr&aacute;ticos de convivencia.<br />
Los y las docentes de la Comunidad Educativa CEA Don Bosco son agentes directos en la creaci&oacute;n de ambientes de respeto durante la convivencia de los participantes en el aula taller. En tal sentido, tienen la capacidad de crear las condiciones necesarias para potenciar los procesos de aprendizaje que valoran y enriquecen a la persona.<br />
Ya que el enfoque educativo de la instituci&oacute;n promueve el desarrollo integral de los estudiantes, la formaci&oacute;n de j&oacute;venes y adultos debe estar abierta a todo tipo de cambios y contenidos educativos transformadores. En este marco, los docentes deben ejercitar una educaci&oacute;n productiva en funci&oacute;n de valores &eacute;ticos, y hacer hincapi&eacute; en la adquisici&oacute;n y el ejercicio de los derechos humanos como base imprescindible para conseguir el desarrollo de los participantes.<br />
<br />
3. Medidas de prevenci&oacute;n a trav&eacute;s de diferentes iniciativas ya sea de capacitaci&oacute;n, formaci&oacute;n, detecci&oacute;n y acompa&ntilde;amiento frente a la deserci&oacute;n, frente a la violencia o acciones en contra la dignidad de la persona.<br />
Promover la eliminaci&oacute;n de las barreras que impiden a madres y padres solteros continuar y culminar sus estudios, y reducir as&iacute; la deserci&oacute;n acad&eacute;mica.<br />
ART&Iacute;CULO 6. Medidas institucionales para la consolidaci&oacute;n de la pol&iacute;tica de equidad de g&eacute;nero.<br />
1. Medidas de redistribuci&oacute;n:<br />
a. Fomentar y promover el acceso y la permanencia de las mujeres y varones en estado de vulnerabilidad.<br />
b. Fomentar el acceso de m&aacute;s mujeres y varones vulnerables a niveles de formaci&oacute;n de educaci&oacute;n superior, a trav&eacute;s de convenios interinstitucionales.<br />
c. Realizar diagn&oacute;sticos sobre situaciones de vulnerabilidad y de pobreza, que tambi&eacute;n est&eacute;n referidas a la igualdad de oportunidades, en los participantes.<br />
d. Promover la equidad de g&eacute;nero en las instancias de direcci&oacute;n, representaci&oacute;n y participaci&oacute;n en la vida de la comunidad educativa del CEA.<br />
e. Fomentar acciones que eviten la exclusi&oacute;n, en las actividades de formaci&oacute;n, pr&aacute;cticas profesionales y laborales.<br />
f. En caso de empate, adjudicar con enfoque diferencial, los apoyos socioecon&oacute;micos, becas, cr&eacute;ditos, pasant&iacute;as, y dem&aacute;s est&iacute;mulos estudiantiles.<br />
g. Focalizar y hacer acompa&ntilde;amiento a participantes con mayor vulnerabilidad en grado de pobreza, para contribuir con su permanencia en el CEA.<br />
h. Facilitar y promover acciones que favorezca, a mujeres embarazadas, o en situaci&oacute;n de riesgo.<br />
i. Promover la flexibilidad en los horarios acad&eacute;micos y laborales para quienes tengan personas dependientes que les generen una carga de cuidado, con previa informaci&oacute;n soportada ante la instancia competente.<br />
2. Medidas de reconocimiento:<br />
a. Favorecer el reconocimiento equitativo de mujeres y hombres en toda la normatividad del CEA.<br />
Asegurar que los mecanismos de reclutamiento de j&oacute;venes est&eacute;n dirigidos a todos los hombres y a todas las mujeres.<br />
b. Desarrollar y consolidar un plan institucional que adopte medidas de sensibilizaci&oacute;n para que el plantel docente sea capaz de reconocer los diferentes modos de exclusi&oacute;n que pueden estar involucrados los participantes.<br />
c. Fomentar el uso del lenguaje asertivo en el CEA.<br />
d. Disuadir el uso de estereotipos y significados que reducen la dignidad de la persona.<br />
e. Elaborar las estad&iacute;sticas institucionales que permitan reconocer a las personas en situaci&oacute;n de riesgo o de violencia.<br />
f. Promover programas que apoyen a los miembros de la comunidad que tienen a su cargo el cuidado de personas dependientes.<br />
g. Promover la &eacute;tica del cuidado de s&iacute; y de otros, en el &aacute;mbito del CEA.<br />
3. Medidas de prevenci&oacute;n, detecci&oacute;n y acompa&ntilde;amiento, frente a la violencia de g&eacute;nero.<br />
a. Promoci&oacute;n de la dignidad de la persona, desde una perspectiva que busque la salud integral de la persona.<br />
b. Sensibilizaci&oacute;n a la comunidad de participantes en relaci&oacute;n con la existencia de modelos culturales que causan perjuicios a mujeres y varones.<br />
c. Sensibilizaci&oacute;n a la comunidad en relaci&oacute;n a tipos de violencias.<br />
d. Promover una educaci&oacute;n relacional y afectiva fundada en una &eacute;tica del cuidado y del respeto mutuo.<br />
e. Fomentar la ciberseguridad digital con una perspectiva de g&eacute;nero dentro de la instituci&oacute;n para afrontar riesgos y desaf&iacute;os como el ciberbullying, el acoso y las amenazas en l&iacute;nea, el hackeo de cuentas e informaci&oacute;n personal, entre otros.<br />
<br />
ART&Iacute;CULO 7. Responsabilidades. Para la implementaci&oacute;n de la pol&iacute;tica institucional de equidad de g&eacute;nero y de igualdad de oportunidades para mujeres y hombres, es necesario la participaci&oacute;n de instancias en los diferentes niveles de organizaci&oacute;n institucional y competencia normativa, en el &aacute;mbito acad&eacute;mico administrativo y de bienestar, as&iacute;:<br />
<br />
1. Corresponde a la comisi&oacute;n de construcci&oacute;n de Comunidad, reglamentar los programas, estrategias y actividades relacionados en el reconocimiento de la persona y la cooperaci&oacute;n entre varones y mujeres , para ser implementados en las diferentes instancias y niveles de organizaci&oacute;n.<br />
2. Corresponde a la Direcci&oacute;n y a las departamentos de la instituci&oacute;n, o quien haga sus veces, velar por la equidad de g&eacute;nero del personal docente y administrativo, en la realizaci&oacute;n, promoci&oacute;n y participaci&oacute;n de las actividades laborales y de la vida del CEA.<br />
3. Corresponde al Comisi&oacute;n Andrag&oacute;gico, promover la inclusi&oacute;n de asignaturas el desarrollo de valores y principios de calidad de vida digna.<br />
Articulaci&oacute;n con los contenidos curriculares, la tematizaci&oacute;n en las aulas y trabajando junto a los grupos juveniles pastorales; fortaleciendo as&iacute; el respeto .<br />
4. Corresponde la comisi&oacute;n de construcci&oacute;n de Comunidad, la implementaci&oacute;n de pol&iacute;ticas, programas, estrategias, actividades y apoyos, conducentes a superar las desigualdades e inequidades que presentan los integrantes de la comunidad. Apoyar el fortalecimiento de grupos y organizaciones juveniles que existen o que se formar&aacute;n dentro de la instituci&oacute;n, a fin de puedan ejercer la solidaridad y promover las vidas de las personas en situaci&oacute;n vulnerable.<br />
<br />
ART&Iacute;CULO 8. Vigencia. El presente Acuerdo rige a partir de su publicaci&oacute;n, y deroga Las disposiciones que le sean contrar&iacute;as.<br />
&nbsp;
<center>
<h1>&nbsp; PUBL&Iacute;QUESE, COMUN&Iacute;QUESE Y C&Uacute;MPLASE.</h1>
</center>
&nbsp;

<p></p>
</section>
</div>
</div>
</section>

<footer class="full-reset footer">
<div class="full-reset" style="padding: 15px 0;">
<div class="container">
<div class="row">
<div class="col-xs-12 col-sm-4">
<h4 class="titles text-center">Visitenos en</h4>

<p class="text-center">CEA DON BOSCO &ldquo;D&rdquo; EL PRADO Calle Tihuanaco N&deg;8, frente Hotel Europa.</p>
</div>

<div class="col-xs-12 col-sm-4">
<h4 class="titles text-center">Contactenos</h4>

<p class="text-center">2 311775 - 2 312866<br />
Correo Electr&oacute;nico: correo@hotmail.com</p>
</div>

<div class="col-xs-12 col-sm-4">
<h4 class="titles subtitles-footer">Siguenos en</h4>

<ul class="list-unstyled links-footer">
	<li><a class="open-link-newTab" href="#!">&nbsp; Facebook</a></li>
	<li><a class="open-link-newTab" href="#!">&nbsp; Twitter</a></li>
	<li><a class="open-link-newTab" href="#!">&nbsp; Google+</a></li>
</ul>
</div>

<div class="col-xs-12">
<div class="full-reset footer-copyright">Vctny</div>
</div>
</div>
</div>
</div>
</footer>
</body>
</html>