<!DOCTYPE html>
<html lang="es">
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Institucion</title>
	<link href="css/font-awesome.min.css" rel="stylesheet" />
	<link href="css/normalize.css" rel="stylesheet" />
	<link href="css/bootstrap.min.css" rel="stylesheet" />
	<link href="http://fonts.googleapis.com/css?family=PT+Sans+Narrow" rel="stylesheet" type="text/css" />
	<link href="http://fonts.googleapis.com/css?family=Fjalla+One" rel="stylesheet" type="text/css" />
	<link href="css/style.css" rel="stylesheet" /><script>window.jQuery || document.write('<script src="js/jquery-1.11.2.min.js"><\/script>')</script><script src="js/modernizr.js"></script><script src="js/bootstrap.min.js"></script><script src="js/main.js"></script>
</head>
<body>
	<i class="btn-up fa fa-arrow-circle-o-up hidden-xs"></i>
	
	<header class="full-reset header">
		
		<div class="full-reset logo">
			<span class="hidden-lg hidden-md">CEA</span>
			<span class="hidden-xs hidden-sm">CEA DON BOSCO "D"</span>
		</div>
		
		<nav class="full-reset navigation">
			<ul class="full-reset list-unstyled">
				<li><a href="index.html">PRINCIPAL</a></li>
				<li><a href="institucion.html">CEA</a></li>
				
				<li><a href="bachilleratos.html">ESPECIALIDADES</a></li>
				<li><a href="galeria.html">ASISTENCIA SALESIANA</a></li>
				<li><a href="../../moodle/login/index.php">AULA VIRTUAL</a></li>
    <li><a href="../index.php">LOGIN</a></li>
			</ul>
		</nav>
		
		<a href="#" class=" hidden-sm hidden-md hidden-lg pull-right button-menu-mobile show-close-menu-m"><i class="fa fa-ellipsis-v"></i></a>
	</header>

<section class="full-reset" style="background-color: rgb(242, 242, 242); padding: 40px 0;">
<div class="container">
<div class="row"></div>

<div class="row">
<section class="col-xs-12 col-sm-8 col-md-9 info-section-ins">
<div class="panel panel-primary">
<div class="panel-heading lead text-center titles"><strong>RESPUESTAS DE LA INSTITUCI&Oacute;N CEA DON BOSCO &ldquo;D&rdquo; A PREGUNTAS FRECUENTES DE LOS PARTICIPANTES EN ESTADO DE EMERGENCIA SANITARIA</strong></div>

<div class="panel-body">
<p class="lead text-justify"><strong>&nbsp;1. Las clases de las especialidades del CEA Don Bosco &quot;D&quot; &iquest;Se est&aacute;n llevando adelante? </strong></p>

<p class="lead text-justify">S&Iacute;. Las clases en el CEA Don Bosco &quot;D&quot; en todas sus especialidades t&eacute;cnicas, S&Iacute; se est&aacute;n llevando adelante por V&Iacute;A VIRTUAL, como saben ustedes no podemos por el momento pasar las clases presenciales, porque estamos cumpliendo con la cuarentena sanitar&iacute;a decretado por el Gobierno.</p>

<p class="lead text-justify"><strong>2. &iquest;Es v&aacute;lido realizar el proceso formativo por v&iacute;a virtual?</strong></p>

<p class="lead text-justify">Desde el Ministerio de Educaci&oacute;n se est&aacute;n tomando acciones para que en todas las escuelas, los colegios, los CEA&rsquo;s, institutos y universidades, se lleven adelante las clases virtuales para no perjudicar en su educaci&oacute;n a ninguno de los estudiantes y participantes, por lo tanto, toda la informaci&oacute;n que nos brindan los medios de comunicaci&oacute;n con las declaraciones del Sr. Ministro de Educaci&oacute;n, indica que S&Iacute; es v&aacute;lido realizar el proceso formativo por V&Iacute;A VIRTUAL.</p>

<p class="lead text-justify"><strong>3. &iquest;C&oacute;mo son las clases virtuales?</strong></p>

<p class="lead text-justify">Primero debes contactarte a trav&eacute;s de WhatsApp con tu docente y estar atento a las instrucciones que te ir&aacute; comunicando. Las clases virtuales consisten en vincularse con plataformas que son muy sencillas y f&aacute;ciles de usar como Classroom, Zoom y otras. Recibir&aacute;s lo necesario en materiales y podr&aacute;s participar haciendo preguntas. Si cuentas con c&aacute;mara y micr&oacute;fono incorporado, podr&aacute;s participar hablando con tu profesor y compa&ntilde;eros.</p>

<p class="lead text-justify"><strong>4. &iquest;Qu&eacute; pasa si no puedo frecuentar todas las clases virtuales?</strong></p>

<p class="lead text-justify">Existe la posibilidad de acceder al material de apoyo preparado en la plataforma virtual, que el docente dejara en un enlace compartido para que puedas continuar, lo importante es que env&iacute;es un mensaje a tu docente.</p>

<p class="lead text-justify"><strong>5. El mes de Marzo y Abril no pude estar conectado con los docentes de mi especialidad &iquest;Qu&eacute; puedo hacer? </strong></p>

<p class="lead text-justify">Lo que tienes que hacer es comunicarte inmediatamente con tu docente de&nbsp;especialidad para poder informarte sobre lo que han avanzado hasta el momento y preguntar qu&eacute; puedes hacer para nivelarte. Tu docente te orientar&aacute; y podr&aacute;s retomar tus clases. Sabemos de las posibles dificultades que pasas, es por eso que Mayo ser&aacute; un mes importante para que te puedas nivelar.</p>

<p class="lead text-justify"><strong>6. Si bien todo es virtual en este tiempo &iquest;Y qu&eacute; pasar&aacute; con la parte pr&aacute;ctica y t&eacute;cnica? &iquest;Con la parte presencial? </strong></p>

<p class="lead text-justify">Sabemos que consideras la parte PR&Aacute;CTICA como algo importante. Como Instituci&oacute;n educativa pasada la cuarentena, se tendr&aacute; programando solo para los participantes de esta gesti&oacute;n un plan de reforzamiento en horarios accesibles, a fin de no perjudicar su proceso formativo. Y que puedan a la vez gozar de su Certificado o T&iacute;tulo Medio y evitar que queden perjudicados. Estamos buscando encontrar las mejores alternativas. El retorno a clases presenciales ser&aacute; autorizado por las autoridades pertinentes.</p>

<p class="lead text-justify"><strong>7. &iquest;Se tomar&aacute;n evaluaciones durante la cuarentena sanitaria? &iquest;Es v&aacute;lido? </strong></p>

<p class="lead text-justify">Si. Se tomaran evaluaciones sobre todo en el mes de Mayo en la &uacute;ltima semana. Se est&aacute; buscando la nivelaci&oacute;n respectiva para proceder a la evaluaci&oacute;n. Y las evaluaciones S&Iacute; son v&aacute;lidas. Y ser&aacute;n flexibles y adaptadas.</p>

<p class="lead text-justify"><strong>8. &iquest;Se van a entregar certificados y t&iacute;tulos al finalizar el curso? </strong></p>

<p class="lead text-justify">Todos los participantes est&aacute;n inscritos en distintos niveles como en: el T&eacute;cnico B&aacute;sico, el T&eacute;cnico Auxiliar en los que, a la culminaci&oacute;n del Plan de Estudios se les otorga un Certificado y los que est&aacute;n inscritos en el Nivel T&eacute;cnico Medio 80 de la misma manera deben cumplir con el Plan de Estudios se les otorga el T&iacute;tulo de T&eacute;cnico Medio en Provisi&oacute;n Nacional. Entonces, de acuerdo a las disposiciones y recalendarizaci&oacute;n para completar el Plan de Estudios de las Autoridades educativas S&Iacute; se les va otorgar el Certificado y/o el Titulo.</p>

<p class="lead text-justify"><strong>9. &iquest;Qu&eacute; suceder&aacute; si abandono este semestre? &iquest;Puedo continuar la siguiente gesti&oacute;n? </strong></p>

<p class="lead text-justify">Si abandonas este semestre, S&Iacute; puedes continuar el pr&oacute;ximo semestre. Pero deber&aacute;s esperar que los participantes de esta gesti&oacute;n terminen adecuadamente su proceso porque daremos prioridad a ellos. Por otro lado los participantes que est&aacute;n cursando el T&Eacute;CNICO MEDIO (CUARTO SEMESTRE) en cualquiera de las diferentes especialidades DEBEN CONTINUAR porque finaliza este nivel en el primer semestre de 2020, caso contrario perder&aacute;n la oportunidad de recibir el Titulo en Provisi&oacute;n Nacional y empezar&aacute;n desde B&aacute;sico nuevamente, esto es por resoluci&oacute;n ministerial.</p>

<p class="lead text-justify"><strong>10. &iquest;Se puede congelar este semestre? </strong></p>

<p class="lead text-justify">En Educaci&oacute;n Alternativa NO se congela los estudios, el PARTICIPANTE debe INICIAR de nuevo si desea volver a inscribirse en cualquiera de las especialidades t&eacute;cnicas. Los participantes podr&aacute;n continuar su formaci&oacute;n desde el semestre que corresponda. Por ejemplo, si est&aacute;n en auxiliar y abandonan, al inscribirse deben retomar auxiliar.</p>

<p class="lead text-justify"><strong>11. &iquest;Si en mi aula somos pocos participantes igual es v&aacute;lido el curso? </strong></p>

<p class="lead text-justify">Seg&uacute;n norma, es aceptado 15 estudiantes como m&iacute;nimo en relaci&oacute;n docente estudiante. Pero dado que nuestra Instituci&oacute;n goza de varios turnos es posible ver la posibilidad de no perjudicarte.</p>

<p class="lead text-justify"><strong>12. &iquest;Hasta cuando llevar&eacute; estas clases virtuales? </strong></p>

<p class="lead text-justify">Esperamos que la alerta sanitaria pase lo m&aacute;s pronto para poder regresar a las aulas. Mientras tanto, debemos acatar y respetar las disposiciones de Estado para enfrentar juntos al COVID19.</p>
</div>
</div>
</section>
</div>
</div>
</section>

<footer class="full-reset footer">
<div class="full-reset" style="padding: 15px 0;">
<div class="container">
<div class="row">
<div class="col-xs-12 col-sm-4">
<h4 class="titles text-center">Visitenos en</h4>

<p class="text-center">CEA DON BOSCO &ldquo;D&rdquo; EL PRADO Calle Tihuanaco N&deg;8, frente Hotel Europa.</p>
</div>

<div class="col-xs-12 col-sm-4">
<h4 class="titles text-center">Contactenos</h4>

<p class="text-center">2 311775 - 2 312866<br />
Correo Electr&oacute;nico: correo@hotmail.com</p>
</div>

<div class="col-xs-12 col-sm-4">
<h4 class="titles subtitles-footer">Siguenos en</h4>

<ul class="list-unstyled links-footer">
	<li><a class="open-link-newTab" href="#!">&nbsp; Facebook</a></li>
	<li><a class="open-link-newTab" href="#!">&nbsp; Twitter</a></li>
	<li><a class="open-link-newTab" href="#!">&nbsp; Google+</a></li>
</ul>
</div>

<div class="col-xs-12">
<div class="full-reset footer-copyright">Vctny</div>
</div>
</div>
</div>
</div>
</footer>
<script src="https://maps.googleapis.com/maps/api/js?v=3.exp"></script></body>
</html>