<!DOCTYPE html>
<html lang="es">
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Institucion</title>
	<link href="css/font-awesome.min.css" rel="stylesheet" />
	<link href="css/normalize.css" rel="stylesheet" />
	<link href="css/bootstrap.min.css" rel="stylesheet" />
	<link href="http://fonts.googleapis.com/css?family=PT+Sans+Narrow" rel="stylesheet" type="text/css" />
	<link href="http://fonts.googleapis.com/css?family=Fjalla+One" rel="stylesheet" type="text/css" />
	<link href="css/style.css" rel="stylesheet" /><script>window.jQuery || document.write('<script src="js/jquery-1.11.2.min.js"><\/script>')</script><script src="js/modernizr.js"></script><script src="js/bootstrap.min.js"></script><script src="js/main.js"></script>
</head>
<body>
	<i class="btn-up fa fa-arrow-circle-o-up hidden-xs"></i>
	<header class="full-reset header">
		
	<div class="full-reset logo">
		<span class="hidden-lg hidden-md">CEA</span> 
		<span class="hidden-xs hidden-sm">CEA DON BOSCO "D"</span>
	</div>
	<nav class="full-reset navigation">
	<ul class="full-reset list-unstyled">
	<li><a href="index.html">PRINCIPAL</a></li>
	<li><a href="institucion.html">CEA</a></li>
	<li><a href="bachilleratos.html">ESPECIALIDADES</a></li>
	<li><a href="galeria.html">ASISTENCIA SALESIANA</a></li>
	<li><a href="../../moodle/login/index.php">AULA VIRTUAL</a></li>
    <li><a href="../index.php">LOGIN</a></li>
</ul>
</nav>
<a href="#" class="hidden-sm hidden-md hidden-lg pull-right button-menu-mobile show-close-menu-m"><i class="fa fa-ellipsis-v"></i></a>
</header>

<section class="full-reset" style="background-color: rgb(242, 242, 242); padding: 40px 0;">
<div class="container">
<div class="row">
<section class="col-xs-12 col-sm-8 col-md-9 info-section-ins">
<article class="full-reset" id="mision-vision">
<div class="page-header" style="margin-bottom:40px;">
<h1>&nbsp; Centro de Eduacion Alternativa</h1>
</div>
&nbsp;

<div class="panel panel-primary">
<div class="panel-heading lead text-center titles">VALORES Y PRINCIPIOS</div>

<div class="panel-body">
<p><span style="font-size:24px;">Uni&oacute;n con Dios: Al trabajar por la salvaci&oacute;n de la juventud reconocemos que la experiencia de la paternidad de Dios como la vivi&oacute; Jesus reaviva continuamente nuestro compromiso en la actividad educativa: &ldquo;Sin m&iacute; no pod&eacute;is hacer nada&rdquo;.</span></p>

<p><span style="font-size:24px;">Sentido de Iglesia: De nuestro amor a Cristo nace inseparable el amor a su Iglesia, Pueblo de Dios, centro de unidad y comuni&oacute;n de todas fuerzas que trabajan por el reino.</span></p>

<p><span style="font-size:24px;">Predilecci&oacute;n por los j&oacute;venes: Nuestra vocaci&oacute;n tiene el sello de un don especial de Dios: la predilecci&oacute;n por los j&oacute;venes. &ldquo;Me basta que se&aacute;is j&oacute;venes, para que os ame con toda mi alma&rdquo;.</span></p>

<p><span style="font-size:24px;">Amabilidad Salesiana: Enviado a los j&oacute;venes por Dios, que es todo caridad, el personal docente y administrativo &nbsp;es abierto, cordial, y est&aacute; dispuesto a dar el primer paso y a acoger siempre con bondad, respeto y paciencia.</span></p>

<p><span style="font-size:24px;">Esp&iacute;ritu de familia: La casa salesiana se convierte en familia cuando el afecto es correspondido y todos, personal y j&oacute;venes, se sienten acogidos y responsables del bien com&uacute;n.</span></p>

<ul>
	<li style="text-align: justify;"><span style="font-size:24px;">&nbsp; Respeto: El respeto es una condici&oacute;n necesaria para la colaboraci&oacute;n y coexistencia pac&iacute;fica de la comunidad institucional dentro y fuera del aula. Implica una actitud personal y colectiva hacia la consideraci&oacute;n por el otro (forma de ser, pensar y actuar) y el acatamiento de las regulaciones institucionales.</span></li>
	<li><span style="font-size:24px;">Solidaridad: Es el colaborar conjuntamente para el logro efectivo de la misi&oacute;n institucional, la formaci&oacute;n de l&iacute;deres, y los objetivos y metas propuestos en esta pol&iacute;tica.&nbsp;</span></li>
	<li><span style="font-size:24px;">Reciprocidad: La reciprocidad implica que toda la comunidad del CEA es responsable del respeto de los principios, valores y objetivos de la pol&iacute;tica y sus aplicaciones. Es dar antes de recibir, y hacerlo primero para Dios.&nbsp;</span></li>
	<li><span style="font-size:24px;">Responsabilidad: La responsabilidad se manifiesta cuando la comunidad institucional ejerce sus derechos, se hace cargo de sus acciones y afronta las consecuencias derivadas de sus actos, decisiones y omisiones. Implica madurez en la toma de decisiones y el cumplimiento de los compromisos adquiridos.</span></li>
	<li><span style="font-size:24px;">Di&aacute;logo: El di&aacute;logo es un recurso que facilita la comunicaci&oacute;n entre las personas y promueve el sentimiento de formar parte de una familia educativa. El di&aacute;logo juega un rol crucial en la convivencia humana, permitiendo que las relaciones se desarrollen en un marco efectivo de entendimiento y comprensi&oacute;n de ideas, informaci&oacute;n, y pensamientos.&nbsp;</span></li>
</ul>

<p><span style="font-size:24px;">Optimismo y alegr&iacute;a: Valoramos a las personas que no se dejan abatir por las dificultades, pues conf&iacute;a plenamente en el Padre: Nada te turbe, sol&iacute;a repetir Don Bosco.</span></p>

<p><span style="font-size:24px;">Trabajo y templanza: El trabajo y la templanza har&aacute;n florecer la Congregaci&oacute;n, en cambio, la b&uacute;squeda de comodidades y bienestar material ser&aacute; su muerte.</span></p>

<p><span style="font-size:24px;">Creatividad y flexibilidad: El persona docente y administrativo est&aacute; llamado a tener el sentido de lo concreto, y presta atenci&oacute;n a los signos de los tiempos, convencido de que el Se&ntilde;or tambi&eacute;n se manifiesta por medio de las situaciones urgentes del momento y de los lugares.</span></p>

<p><span style="font-size:24px;"><a href="https://sites.google.com/s/1qKhEwSSXD-z70s2ewsDREMfRP3qofYBg/p/1QgyuemWoJy77h4G62TXLeAyyBJCZ030v/edit" jsname="eLO0kc">SISTEMA PREVENTIVO EN ACCIONES CONCRETAS</a></span></p>

<ul>
	<li><span style="font-size:24px;">Amor: El amor es una actitud cotidiana. Es un conjunto de virtudes, relaciones, actitudes y conductas, que se demuestran en palabras, gestos, ayudas, dones, sentimientos de amor, de gratitud y cordial disponibilidad. El amor se traduce en dedicaci&oacute;n del educador como persona entregada totalmente al bien de sus educandos, haciendo que los y las j&oacute;venes se sientan inmersos en una relaci&oacute;n positiva con sus educadores y sus pares.</span></li>
	<li><span style="font-size:24px;">Raz&oacute;n: La raz&oacute;n busca persuadir y corregir, en lugar de reprender y castigar. Implica la claridad de ideas, la b&uacute;squeda por la verdad, y el cuidado de espacios de comprensi&oacute;n y di&aacute;logo. De acuerdo al sistema preventivo, la raz&oacute;n favorece la capacidad de juicio y de formar convicciones personales para gobernar la vida, y a su vez, implica asumir la responsabilidad personal y grupal dentro de la comunidad.&nbsp;</span></li>
	<li><span style="font-size:24px;">Religi&oacute;n: La religi&oacute;n se&ntilde;ala la santidad como meta posible de alcanzar, a trav&eacute;s del cumplimiento de los deberes propios. Implica la comuni&oacute;n con Dios y con el pr&oacute;jimo a trav&eacute;s de una devoci&oacute;n human&iacute;stica que promueve la paciencia, el perd&oacute;n y la amabilidad. &nbsp; &nbsp; &nbsp; &nbsp;</span></li>
</ul>
</div>
</div>
&nbsp;

<div class="row">
<div class="col-xs-9 col-sm-5 col-sm-pull-6"></div>
</div>
</article>
</section>
</div>
</div>
</section>

<footer class="full-reset footer">
<div class="full-reset" style="padding: 15px 0;">
<div class="container">
<div class="row">
<div class="col-xs-12 col-sm-4">
<h4 class="titles text-center">Visitenos en</h4>

<p class="text-center">CEA DON BOSCO &ldquo;D&rdquo; EL PRADO Calle Tihuanaco N&deg;8, frente Hotel Europa.</p>
</div>

<div class="col-xs-12 col-sm-4">
<h4 class="titles text-center">Contactenos</h4>

<p class="text-center">2 311775 - 2 312866<br />
Correo Electr&oacute;nico: correo@hotmail.com</p>
</div>

<div class="col-xs-12 col-sm-4">
<h4 class="titles subtitles-footer">Siguenos en</h4>

<ul class="list-unstyled links-footer">
	<li><a class="open-link-newTab" href="#!">&nbsp; Facebook</a></li>
	<li><a class="open-link-newTab" href="#!">&nbsp; Twitter</a></li>
	<li><a class="open-link-newTab" href="#!">&nbsp; Google+</a></li>
</ul>
</div>

<div class="col-xs-12">
<div class="full-reset footer-copyright">Vctny</div>
</div>
</div>
</div>
</div>
</footer>
</body>
</html>